## Заполняем данными низкоуровневые таблицы
INSERT INTO cats (name, commands, birthday) VALUES
('Толстик', 'Подавать голос, Спать, Есть', '2021-10-14'),
('Мурзик', 'Подавать голос, Спать, Есть', '2014-01-04'),
('Мелкий', 'Подавать голос, Спать, Есть', '2024-01-15'),
('Барсик', 'Подавать голос, Спать, Есть', '2022-05-17');

INSERT INTO dogs (name, commands, birthday) VALUES
('Лорд', 'Подавать голос, Спать, Есть', '2022-01-01'),
('Сэм', 'Подавать голос, Спать, Есть', '2017-06-06'),
('Лайка', 'Подавать голос, Спать, Есть', '2023-01-06'),
('Маус', 'Подавать голос, Спать, Есть', '2021-03-17');

INSERT INTO hamsters (name, commands, birthday) VALUES
('Пушок', 'Подавать голос, Спать, Есть', '2022-01-01'),
('Дружок', 'Подавать голос, Спать, Есть', '2017-06-06'),
('Петрушка', 'Подавать голос, Спать, Есть', '2023-01-06'),
('Хома', 'Подавать голос, Спать, Есть', '2021-03-17');
    
INSERT INTO camels (name, commands, birthday) VALUES
('Бурка', 'Подавать голос, Спать, Есть', '2022-01-01'),
('Тормоз', 'Подавать голос, Спать, Есть', '2017-06-06'),
('Добряк', 'Подавать голос, Спать, Есть', '2023-01-06'),
('Стив', 'Подавать голос, Спать, Есть', '2021-03-17');
    
INSERT INTO horses (name, commands, birthday) VALUES
('Бегун', 'Подавать голос, Спать, Есть', '2022-01-01'),
('Пони', 'Подавать голос, Спать, Есть', '2017-06-06'),
('Мурка', 'Подавать голос, Спать, Есть', '2023-01-06'),
('Лола', 'Подавать голос, Спать, Есть', '2021-03-17');
    
INSERT INTO donkeys (name, commands, birthday) VALUES
('Биба', 'Подавать голос, Спать, Есть', '2000-11-15'),
('Боба', 'Подавать голос, Спать, Есть', '2010-03-01'),
('Морисей', 'Подавать голос, Спать, Есть', '2022-11-10'),
('Петр', 'Подавать голос, Спать, Есть', '2020-04-01');